[
	{
		"text": "Мудрые люди говорят потому, что им есть, что сказать, глупцы — потому что они должны сказать что-то.",
		"author": "Платон"
	},
	{
		"text": "Коли свои дрова сам, и ты согреешься дважды.",
		"author": "Генри Форд"
	},
	{
		"text": "Работайте усердно, чтобы получить то, что любите, иначе придется полюбить то, что получили.",
		"author": "Бернард Шоу"
	},
	{
		"text": "В конце концов, мы будем помнить не слова врагов, а молчание друзей.",
		"author": "Мартин Лютер Кинг"
	},
	{
		"text": "Если вы делаете что-то прекрасное и возвышенное, а этого никто не замечает — не расстраивайтесь: солнце каждое утро устраивает прекрасное зрелище, но большая часть зрителей в это время еще спит.",
		"author": "Джон Леннон"
	},
	{
		"text": "Умение прощать — свойство сильных.",
		"author": "Махатма Ганди"
	},
	{
		"text": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма.",
		"author": "Уинстон Черчилль"
	},
	{
		"text": "Случайностей не существует. То, что мы ими называем — следствие некой причины, недоступной нашему взору.",
		"author": "Вольтер"
	},
	{
		"text": "Самый большой риск — не брать на себя никакого риска. В мире, который очень быстро меняется, только одна стратегия гарантирует провал: отсутствие риска.",
		"author": "Марк Цукерберг"
	},
	{
		"text": "Цель жизни заключается в том, чтобы правильно жить, правильно мыслить и правильно действовать.",
		"author": "Махатма Ганди"
	},
	{
		"text": "Выбирайте работу по душе, и вам не придется работать ни дня в своей жизни.",
		"author": "Конфуций"
	},
	{
		"text": "В центре трудности лежит возможность.",
		"author": "Альберт Эйнштейн"
	},
	{
		"text": "Если слишком долго вглядываться в бездну, бездна начинает вглядываться в тебя.",
		"author": "Фридрих Ницше"
	},
	{
		"text": "Только о двух вещах мы будем жалеть на смертном одре: что мало любили и мало путешествовали.",
		"author": "Марк Твен"
	},
	{
		"text": "Жизнь — это череда выборов.",
		"author": "Нострадамус"
	},
	{
		"text": "Улыбнитесь, ведь жизнь — прекрасная вещь, и есть много причин для улыбки.",
		"author": "Мэрилин Монро"
	},
	{
		"text": "Если ты что-то любишь, отпусти. Если это твое, то оно вернется. Если нет, то никогда твоим не было.",
		"author": "Ричард Бах"
	},
	{
		"text": "Красота в глазах смотрящего.",
		"author": "Оскар Уайльд"
	}
]  